<?php
    return [
        'title' => '日本最大級の医療介護歯科求人サイト「DYM」',
        'company' => 'DYM',
        'greeting' => 'ジョブメドレーのご利用ありがとうございます。<br>新しいパスワードを設定するための方法をお知らせいたします。',
        'forgot-body' => [
            'title' => 'パスワードの設定方法',
            'summary' => '下記の「パスワード設定はこちら」から画面の流れに沿って新しいパスワードを設定してください。',
            'action' => 'パスワードの設定はこちら',
            'content' => '上記リンクから設定を行わなければ、パスワードは変更されません。<br>
                            このメールにお心当たりがない場合は、操作を行わず、そのまま引き続きご利用ください。',
        ],
        'thank' => '納得のいく転職活動ができることを運営事務局一同願っております。<br>
                    その他ご不明点やご質問などがございましたら、<br>
                    ジョブメドレー運営事務局までお気軽にお問い合わせください。',
        'company-info' => '医療介護求人サイト「ジョブメドレー」
                            <br><br>
                            ジョブメドレー運営事務局<br>
                            TEL：0123-456-789<br>
                            E-mail：example@company.jp<br>
                            よくあるお問い合わせ 個人情報保護方針<br>
                            <br>
                            ※ このメールは、送信専用アドレスから配信されています。ご返信いただいてもお答えできませんので、ご了承ください。<br>
                            ※ 本メールに心当たりのない方はお手数ですがその旨を上記までご連絡ください。<br>',
        'copyright' => '© 2022 COMPANY,INC.'
    ];
?>
